tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "zegervdv/zathura"
brew "python@3.9"
brew "glib"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "arduino-cli"
brew "blueutil"
brew "llvm"
brew "ccls"
brew "cmake"
brew "docker", link: false
brew "entr"
brew "gnutls"
brew "tesseract"
brew "ffmpeg"
brew "gpgme"
brew "gnuplot"
brew "go"
brew "gtk+3"
brew "highlight"
brew "imagemagick"
brew "jq"
brew "khal"
brew "ltex-ls"
brew "meson"
brew "neofetch"
brew "xapian"
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk@11"
brew "openvpn"
brew "pandoc"
brew "paperkey"
brew "qrencode"
brew "tree"
brew "pass"
brew "platformio"
brew "scrcpy"
brew "shellcheck"
brew "sleepwatcher", restart_service: true
brew "sphinx-doc"
brew "spotify-tui"
brew "stow"
brew "subliminal"
brew "tesseract-lang"
brew "tmux"
brew "vifm"
brew "wget"
brew "xpdf"
brew "youtube-dl"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "zegervdv/zathura/zathura-pdf-mupdf"
cask "android-platform-tools"
cask "appcleaner"
cask "docker"
cask "eloston-chromium"
cask "firefox-developer-edition"
cask "font-jetbrains-mono-nerd-font"
cask "google-earth-pro"
cask "karabiner-elements"
cask "kicad"
cask "kitty"
cask "mactex-no-gui"
cask "mendeley"
cask "monitorcontrol"
cask "mpv"
cask "qbittorrent"
cask "tunnelblick"
cask "ubersicht"
cask "zotero"
