tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "zegervdv/zathura"
brew "python@3.9"
brew "librsvg"
brew "arduino-cli"
brew "llvm"
brew "ccls"
brew "cmake"
brew "entr"
brew "ffmpeg"
brew "go"
brew "highlight"
brew "imagemagick"
brew "jq"
brew "meson"
brew "neofetch"
brew "neomutt"
brew "neovim"
brew "node"
brew "openjdk@11"
brew "pandoc"
brew "paperkey"
brew "qrencode"
brew "tree"
brew "pass"
brew "platformio"
brew "shellcheck"
brew "sphinx-doc"
brew "spotify-tui"
brew "stow"
brew "subliminal"
brew "tmux"
brew "vifm"
brew "wget"
brew "xpdf"
brew "youtube-dl"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "zegervdv/zathura/zathura-pdf-mupdf"
cask "appcleaner"
cask "firefox-developer-edition"
cask "font-jetbrains-mono-nerd-font"
cask "karabiner-elements"
cask "kicad"
cask "kitty"
cask "mactex-no-gui"
cask "monitorcontrol"
cask "mpv"
cask "qbittorrent"
cask "ubersicht"
